/* Bundle name */
"CFBundleName" = "Dynamic Dark Mode";

/* Privacy - AppleEvents Sending Usage Description */
"NSAppleEventsUsageDescription" = "This is how Dynamic Dark Mode manage the dark mode for you.";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 2018-2022 Dynamic Dark Mode. All rights reserved.（不許複製・禁無断転載）";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "This is how Dynamic Dark Mode calculates sunset/sunrise time.";

